zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting
marlonrichert/zsh-autocomplete
mattmc3/zfunctions
zsh-users/zsh-autosuggestions
zdharma-continuum/fast-syntax-highlighting kind:defer
zsh-users/zsh-history-substring-search
sindresorhus/pure     kind:fpath
